[
  "obsidian-kanban",
  "obsidian-style-settings",
  "oz-clear-unused-images",
  "obsidian-weread-plugin",
  "calendar",
  "table-editor-obsidian",
  "editing-toolbar",
  "obsidian-paste-image-rename",
  "obsidian-image-toolkit",
  "obsidian-export-image",
  "obsidian-pandoc",
  "obsidian-excalidraw-plugin",
  "tasks-calendar-wrapper",
  "keep-the-rhythm",
  "obsidian-admonition",
  "obsidian-banners",
  "buttons",
  "dataview",
  "workspaces-plus",
  "recent-files-obsidian"
]